[
  "table-editor-obsidian",
  "calendar",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-pandoc",
  "obsidian-limelight",
  "obsidian-to-anki-plugin",
  "obsidian-citation-plugin",
  "obsidian-icon-folder",
  "obsidian-vimrc-support",
  "obsidian-style-settings",
  "cm-typewriter-scroll-obsidian",
  "obsidian-scroll-offset"
]